<!DOCTYPE html>
<html lang="pt-br">
<head>
<meta charset="utf-8">
<title>Washington</title>
<link rel="stylesheet" href="../css/estilo.css">
</head>

<body>
<h1>Washington</h1>
<p>Washington &eacute; um  dos 50 estados dos Estados Unidos da Am&eacute;rica, localizado na regi&atilde;o dos chamados  estados do Pac&iacute;fico. O estado foi nomeado em homenagem ao l&iacute;der das for&ccedil;as  americanas da Revolu&ccedil;&atilde;o Americana de 1776 e primeiro Presidente dos Estados  Unidos da Am&eacute;rica, George Washington. Os nomes de muitas cidades e condados dos  Estados Unidos homenageiam diversos Presidentes americanos, mas Washington &eacute; o  &uacute;nico estado americano a ser nomeado em homenagem a um Presidente americano. O  estado n&atilde;o deve ser confundido com a capital dos Estados Unidos, Washington,  Distrito de Columbia. Por isso, no pa&iacute;s, Washington, o estado, &eacute; frequentemente  chamado de estado de Washington, enquanto Washington, a capital nacional, &eacute;  chamada de D.C. (abrevia&ccedil;&atilde;o de Distrito de Col&uacute;mbia).</p>
<p>Washington possui  enormes florestas, cujas &aacute;rvores n&atilde;o desfolham no outono nem no inverno. Tais  florestas d&atilde;o ao estado o cognome de Evergreen State. Em portugu&ecirc;s, Evergreen  significa folha persistente. Suas grandes florestas fazem de Washington um  l&iacute;der da ind&uacute;stria madeireira americana. Washington &eacute; cortado por v&aacute;rios rios e  coberto por v&aacute;rios lagos, criando um terreno prop&iacute;cio para a instala&ccedil;&atilde;o de  represas. A maior do pa&iacute;s, a Represa Grand Coulee, localiza-se no estado, no  rio Columbia. A economia de Washington, por&eacute;m, est&aacute; centralizada primariamente  na manufatura (primariamente a ind&uacute;stria aeroespacial e inform&aacute;tica), no setor  financeiro e no turismo. A maior fabricante de avi&otilde;es do mundo, a Boeing, est&aacute;  sediada em Washington, e v&aacute;rias de suas f&aacute;bricas est&atilde;o localizadas no estado.</p>
<p>Washington foi  explorado inicialmente pelos espanh&oacute;is. Posteriomente, os brit&acirc;nicos  instalaram-se na regi&atilde;o onde o estado de Washinton est&aacute; atualmente localizado.  A regi&atilde;o fazia parte originalmente de uma &aacute;rea chamada de Oregon Country - um  territ&oacute;rio disputado entre os americanos e os brit&acirc;nicos entre 1810 e 1840. Em  1846, o Tratado de Oregon estabeleceu que todas as terras ao sul do paralelo 49  do Oregon Country seriam controladas pelos Estados Unidos - com exce&ccedil;&atilde;o da Ilha  de Vancouver. At&eacute; 1859, Washington fez parte do Territ&oacute;rio de Oregon, criado a  partir da parte americana do Oregon Country, em 1848. Em 1859, o territ&oacute;rio de  Washington foi criado e nomeado em homenagem a George Washington. Em 11 de  novembro de 1889, Washington tornou-se o 42&ordm; Estado americano.</p>
</body>
</html>
